<div class="wrapper">
	<div class="fishki">
		<div class="fishka-block-1">
			<span class="fishka-title">Псевдо <=> Подписки</span>
			<p>В разделе Сайты есть возможность для любой ссылки выбранного субаккаунта установить на любом операторе Псевдо оплату и обратно вернуть на Подписки. Для этого нужно кликнуть на название оператора.</p>
		</div>
		<div class="fishka-block-2">
			<span class="fishka-title">Панель управления сайтов</span>
			<p>К некоторым сайтам доступно добавление своих фото в плеер и установка фоновых картинок. Подробнее на LimonSiteAdmin.com (логин и пароль те же)</p>
		</div>
		<div class="fishka-block-3">
			<span class="fishka-title">Авторейт веб подписок</span>
			<p>Система смотрит среднее количество подписок за последние 3 дня и изменяет рейт. Пороги переключения (в среднем за сутки):</p> 
			<ul>
				<li>Стандартный рейт - 80%</li>
				<li>при 30+ подписках - 83%</li>
				<li>при 50+ подписках - 85%</li>
				<li>при 100+ подписках - 87%</li>
				<li>при 200+ подписках - 90%.</li>
			</ul>
		</div>
		<div class="fishka-block-4">
			<span class="fishka-title">Биржа подписок</span>
			<p>
				Доступна Биржа подписок для купли/продажи подписок.<br>
				Возможности биржи:
			</p>
			<ul>
				<li>- продажа подписок</li>
				<li>- купля подписок</li>
				<li>- автоскупка подписок</li>
				<li>- аукцион подписок</li>
				<li>- история операций</li>
			</ul>
			<p>
				Помощь в настройке в разделе Биржа / HELP
			</p>
		</div>
		<div class="fishka-block-5">
			<span class="fishka-title">Парковка доменов</span>
			<p>Для всех логинов доступна парковка доменов на сайты и на ТДС. Подробнее в разделе Опции / Парковка</p>
		</div>
		<div class="fishka-block-6">
			<span class="fishka-title">Автопродажа подписок</span>
			<p>Опция автоматической прямой продажи подписок на логины инвесторов, с автоматическим зачислением средств на Ваш баланс. Доступно для WAP подписок и WEB подписок по тематике Адалт, Файлы, WAP-Click. Для настройки и получения ссылки обращайтесь в Тикет систему.</p>
			<a href="#" class="dashed-link">Подробнее</a>
		</div>
		<div class="fishka-block-7">
			<span class="fishka-title">ТДС</span>
			<p>
				Сервис автоматического распределения трафика по нужным критериям.
			</p>
			<span>Фильтры:</span>
			
			<ul class="line">
				<li>3G трафик МТС, Билайн и Мегафон (фильтрация по IP и браузерам)</li>
				<li>Apple iOS</li>
				<li>Google Android</li>
				<li>Мобильные браузеры (кроме тех что попадают под Beeline ip, Megafon ip и браузеры iOs & Android)</li>
				<li>Различные страны</li>
			</ul>
			<p>
				Более подробное описание работы находится в разделе ТДС / HELP. 
			</p>
			<a href="#" class="dashed-link">Подробнее</a>
		</div>
		<div class="fishka-block-8">
			<span class="fishka-title">Автокредиты (авансы)</span>
			<p>Рады сообщить о старте нового сервиса по автоматическому ежедневному кредитованию по подпискам прошлого дня.
Данный сервис на данный момент доступен на сайтах по тематике: Адалт, Файлы и WAP-Click на биллингах МКС, РМ-Инвест и Борнпей.</p>
			<br>
			<span>Тарифы по автокредитованию:</span>
			<ul class="margin-bottom">
				<li>WAP: Билайн - 10р, Мегафон - 30р</li>
				<li>Адалт: МТС - 25р, Билайн - 25р, Мегафон - 35р</li>
				<li>Файлы: МТС - 30р, Билайн - 30р, Мегафон - 40р</li>
				<li>Развлекательный: МТС - 25р, Билайн - 25р, Мегафон - 35р</li>
			</ul>
			<a href="#" class="dashed-link">Подробнее</a>
		</div>
	</div>
</div>