<div class="wrapper">
	<div class="news">
		<div class="message-info">
			<p class="message-info__text">Для продолжения работы, пожалуйста, прочитайте свежие новости и нажмите
				<a class="message-info__text--button" href="#">Ок</a>
			</p>
		</div>

		<div class="news-list">
			<div class="news-list__item">
				<h2>ВЫПЛАТЫ РМ-Инвест</h2>
				<p>В связи с тем, что долг РМ-Инвест перед нам превышает более чем на 14 недель, нами было принято решение временно приостановить выплаты по ребилам РМ-Инвест начиная с ребилов сегодняшнего дня.</p>

				<p>Приносим извинения за недоубства, но мера вынужденная.</p>
				<p>По заверениям РМ-Инвест в ближайшие 1-2 недели с их стороны начнут поступать значительные объемы выплат. Как только это произойдет мы начнем выплачивать.</p>

				<p>Данная мера уже давно принята на многих других ПП. Еще раз просим извинения.</p>
			</div>

			<div class="news-list__item">
				<h2>ВЫПЛАТЫ РМ-Инвест</h2>
				<p>В связи с тем, что долг РМ-Инвест перед нам превышает более чем на 14 недель, нами было принято решение временно приостановить выплаты по ребилам РМ-Инвест начиная с ребилов сегодняшнего дня.</p>

				<p>Приносим извинения за недоубства, но мера вынужденная.</p>
			</div>

			<div class="news-list__item">
				<h2>ВЫПЛАТЫ РМ-Инвест</h2>
				<p>В связи с тем, что долг РМ-Инвест перед нам превышает более чем на 14 недель, нами было принято решение временно приостановить выплаты по ребилам РМ-Инвест начиная с ребилов сегодняшнего дня.</p>

				<p>Приносим извинения за недоубства, но мера вынужденная.</p>

				<p>Данная мера уже давно принята на многих других ПП. Еще раз просим извинения.</p>
			</div>
		</div>
	</div>
</div>